
button.share.description = \u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0412\u0430\u0448\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0432 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043D\u0430\u0443\u0447\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0438 \u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u0438\u043C\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438

login.help.ldap       = \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0441\u0432\u043E\u0438\u043C \u0447\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u043C \u0431\u0438\u043B\u0435\u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 8-\u0437\u043D\u0430\u0447\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u043E\u0434 \u0448\u0442\u0440\u0438\u0445\u043A\u043E\u0434\u043E\u043C. \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C - \u0434\u0435\u043D\u044C \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F (\u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0414\u0414\u041C\u041C\u0413\u0413), \u0435\u0441\u043B\u0438 \u0432\u044B \u0435\u0433\u043E \u0435\u0449\u0451 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438.
login.help.saml       = \u0412\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u0447\u043D\u043E\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430.
login.method.internal = \u0413\u0440\u0443\u043F\u043F\u0430
login.method.ldap     = \u0411\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0430
login.notRegistered_1 = 
login.notRegistered_2 = 
login.notRegistered_3 = 
login.register        = 

navi.password.ldap = UB \u041F\u0418\u041D-\u043A\u043E\u0434
navi.username.ldap = UB \u043D\u043E\u043C\u0435\u0440 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

post.resource.openaccess.authorcontractconfirm       = \u0414\u0430, \u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u043B <a href\="?format\=authoragreement" target\="_blank"> \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0430\u0432\u0442\u043E\u0440\u0430</a> \u0438 \u043F\u043E\u0448\u043B\u044E \u0435\u0433\u043E \u043F\u043E \u0444\u0430\u043A\u0441\u0443, \u0438\u043B\u0438 \u043F\u043E \u043F\u043E\u0447\u0442\u0435  \u0432 \u043E\u0442\u0434\u0435\u043B \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u0440\u043E\u0432 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u044F \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F.
post.resource.openaccess.button.sendtorepository     = \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C \u0432 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F
post.resource.openaccess.license.citydate            = \u043C\u0435\u0441\u0442\u043E \u0438 \u0434\u0430\u0442\u0430
post.resource.openaccess.license.date.examination    = \u0414\u0430\u0442\u0430 \u0443\u0441\u0442\u043D\u043E\u0433\u043E \u044D\u043A\u0437\u0430\u043C\u0435\u043D\u0430
post.resource.openaccess.license.email               = \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
post.resource.openaccess.license.firstname           = \u0438\u043C\u044F
post.resource.openaccess.license.headline0           = \u0411\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0430 \u041A\u0430\u0441\u0441\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
post.resource.openaccess.license.headline1           = Abgabe einer elektronischen Ver\u00F6ffentlichung
post.resource.openaccess.license.institution         = \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
post.resource.openaccess.license.institution.default = \u041A\u0430\u0441\u0441\u0435\u043B\u044C, \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442, \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442 (\u043D\u043E\u043C\u0435\u0440 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430), (\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430)
post.resource.openaccess.license.keywords            = \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0435 \u0441\u043B\u043E\u0432\u0430
post.resource.openaccess.license.logo                = http\://kobra.bibliothek.uni-kassel.de/image/logo_links_weiss.png
post.resource.openaccess.license.name                = \u0444\u0430\u043C\u0438\u043B\u0438\u044F
post.resource.openaccess.license.print               = \u043F\u0435\u0447\u0430\u0442\u044C
post.resource.openaccess.license.referee             = \u0440\u0435\u0446\u0435\u043D\u0437\u0435\u043D\u0442
post.resource.openaccess.license.sendinfo            = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u044D\u0442\u0443 \u0444\u043E\u0440\u043C\u0443 \u043F\u043E \u0444\u0430\u043A\u0441\u0443, \u043D\u043E\u043C\u0435\u0440 0561 804-7433, \u0438\u043B\u0438 \u043F\u043E \u043F\u043E\u0447\u0442\u0435, \u0430\u0434\u0440\u0435\u0441\: "Universit\u00E4tsbibliothek Kassel, Informationsmanagement, 34111 Kassel".
post.resource.openaccess.license.signature           = \u043F\u043E\u0434\u043F\u0438\u0441\u044C \u0430\u0432\u0442\u043E\u0440\u0430
post.resource.openaccess.license.signaturephdreferee = \u043F\u043E\u0434\u043F\u0438\u0441\u044C \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0440\u0435\u0446\u0435\u043D\u0437\u0435\u043D\u0442\u0430
post.resource.openaccess.license.sponsors            = \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u044B
post.resource.openaccess.license.text                = <div class\="license_headline">Lizenzbestimmungen f\u00FCr die Ver\u00F6ffentlichung im Institutional Repository der Universit\u00E4t Kassel</div>\n\u0009\u0009<ol>\n\u0009\u0009\u0009<li><b>Nicht-ausschlie\u00DFliches Ver\u00F6ffentlichungsrecht</b><br>\n\u0009\u0009\u0009\u0009Mit der Annahme dieser Bestimmung wird der Bibliothek das \n\u0009\u0009\u0009\u0009nicht-ausschlie\u00DFliche Recht einger\u00E4umt, die Ressource zu speichern,\n\u0009\u0009\u0009\u0009zu vervielf\u00E4ltigen, weltweit zug\u00E4nglich zu machen und bei Bedarf\n\u0009\u0009\u0009\u0009gedruckte und elektronische Kopien anzufertigen. Dies gilt auch \n\u0009\u0009\u0009\u0009f\u00FCr die Metainformation zu der Ressource, welche zus\u00E4tzlich \u00FCber \n\u0009\u0009\u0009\u0009andere Datenbanken und \u00F6ffentlich zug\u00E4ngliche Schnittstellen \n\u0009\u0009\u0009\u0009unabh\u00E4ngig von der Ressource selber verbreitet werden darf.\n\u0009\u0009\u0009\u0009Dem Urheber bleibt freigestellt, \u00FCber sein Werk auch anderweitig zu\n\u0009\u0009\u0009\u0009verf\u00FCgen.\n\u0009\u0009\u0009<li><b>Rechte Dritter / mehrere Autoren</b><br>\u0009\n\u0009\u0009\u0009\u0009Mit der Annahme dieser Bestimmung erkl\u00E4rt der Ver\u00F6ffentlichende,\n\u0009\u0009\u0009\u0009dass mit der Ver\u00F6ffentlichung der Ressource und jedem ihrer Bestandteile\n\u0009\u0009\u0009\u0009keine Rechte Dritter verletzt werden. Bei mehreren Autoren best\u00E4tigt\n\u0009\u0009\u0009\u0009der Unterzeichnende das Einverst\u00E4ndnis der Koautoren.\n\u0009\u0009\u0009<li><b>Transformation in andere Formate</b><br>\n\n\u0009\u0009\u0009\u0009Mit der Annahme dieser Bestimmung r\u00E4umt der Ver\u00F6ffentlichende\n\u0009\u0009\u0009\u0009der Bibliothek das Recht ein, die Ressource bei Bedarf (z. B. Migration, \n\u0009\u0009\u0009\u0009Barrierefreiheit, bessere Zug\u00E4nglichkeit, Erschlie\u00DFung) in andere elektronische \n\u0009\u0009\u0009\u0009und physische Formate zu \u00FCberf\u00FChren und diese gem\u00E4\u00DF Absatz 1 zu verwerten. \n\u0009\u0009\u0009<li><b>Weitergabe an Die Deutsche Bibliothek (DDB)</b><br>\n\u0009\u0009\u0009\u0009Mit der Annahme dieser Bestimmung r\u00E4umt der Ver\u00F6ffentlichende der\n\u0009\u0009\u0009\u0009Bibliothek das Recht ein, die Ressource und ihre Metainformation an die DDB weiterzugeben.\n\u0009\u0009\u0009\u0009Der DDB werden dabei vom Ver\u00F6ffentlichenden dieselben Rechte wie der Bibliothek einger\u00E4umt.\n\u0009\u0009\u0009<li><b>Dissertationen, Pr\u00FCfungsarbeiten und Studienleistungen</b><br>\n\u0009\u0009\u0009\u0009Handelt es sich bei der Ressource um eine Dissertation, Pr\u00FCfungsarbeit oder\n\u0009\u0009\u0009\u0009Studienleistung an der Universit\u00E4t Kassel, so versichert der Ver\u00F6ffentlichende,\n\u0009\u0009\u0009\u0009dass es sich um die endg\u00FCltige und von der zust\u00E4ndigen Einrichtung der \n\u0009\u0009\u0009\u0009Universit\u00E4t genehmigte Fassung der Ressource handelt und die zust\u00E4ndige Einrichtung\n\u0009\u0009\u0009\u0009der Ver\u00F6ffentlichung der Ressource zugestimmt hat.\n\u0009\u0009</ol>\n
post.resource.openaccess.license.title               = \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438
post.resource.openaccess.license.title.additional    = \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
post.resource.openaccess.maindescription             = \u0412\u044B \u043E\u0442\u043C\u0435\u0442\u0438\u043B\u0438 \u044D\u0442\u0443 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u043A\u0430\u043A \u0441\u0432\u043E\u044E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0433\u043E \u0442\u044D\u0433\u0430 myown. \u041E\u0434\u0438\u043D \u0438\u0437 \u0430\u0432\u0442\u043E\u0440\u043E\u0432 \u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u044D\u0442\u0443 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u0432 \u043D\u0430\u0448 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u044E\u0449\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043D\u0430\u0439\u0442\u0438 \u043F\u0440\u0438 \u043F\u043E\u0438\u0441\u043A\u0435 \u043F\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C \u0442\u0435\u043C\u0430\u043C, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0443\u043D\u043A\u0442\u044B \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432.

register.ldap.hint2 = \u0437\u0430\u0440\u0435\u0433\u0435\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u0447\u043D\u043E\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430
register.ldap.step1 = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u0447\u043D\u043E\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430.
