
auth.internal.help = 
auth.saml.help     = 

button.collect.description  = \u0421\u043E\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0438 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0441 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0441\u0442\u043E\u0433\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u0432\u0432\u043E\u0434\u0430, \u0438\u043B\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0430.
button.description          = \u041D\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0440 \u043C\u044B\u0448\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
button.organize.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043F\u0440\u043E\u0441\u0442\u044B\u0435 \u0442\u0435\u0433\u0438, \u0447\u0442\u043E\u0431\u044B \u043B\u0435\u0433\u043A\u043E \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u0437\u0430\u043F\u0438\u0441\u0438. \u0421\u043E\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u043F\u0438\u0441\u043A\u0438 \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044B \u0434\u043B\u044F \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B, \u0438\u043B\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0439.
button.share.description    = \u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0432 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u0438\u043C\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438Send your own publications to your institutional repository and share it with other users

image.button.collect        = /resources_puma/image/bt_collect_link.png
image.button.collect.hover  = /resources_puma/image/bt_collect_hover.png
image.button.collect.title  = \u0421\u043E\u0431\u0438\u0440\u0430\u0442\u044C
image.button.myProject      = /resources_puma/image/button_myPUMA.png
image.button.organize       = /resources_puma/image/bt_organize_link.png
image.button.organize.hover = /resources_puma/image/bt_organize_hover.png
image.button.organize.title = \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u044B\u0432\u0430\u0442\u044C
image.button.share          = /resources_puma/image/bt_share_link.png
image.button.share.hover    = /resources_puma/image/bt_share_hover.png
image.button.share.title    = \u0414\u0435\u043B\u0438\u0442\u044C\u0441\u044F

login.method.ldap             = LDAP
login.notice.welcome.headline = {0}: \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438
login.notice.welcome_1        = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432
login.notice.welcome_2        = \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0430\u043C\u0438 \u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438.
login.notice.welcome_3        = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0430 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E <a href="{1}">\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435</a>.\n

navi.password.ldap = \u043F\u0430\u0440\u043E\u043B\u044C
navi.username.ldap = LDAP ID \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

openaccess.check = \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F open access

post.resource.openaccess.additionalfields.additionaltitle        = \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
post.resource.openaccess.additionalfields.additionaltitle.help   = \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
post.resource.openaccess.additionalfields.description            = \u0415\u0441\u043B\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0435\u0440\u043D\u044B, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u044E\u0449\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
post.resource.openaccess.additionalfields.headline               = \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0442\u0430-\u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u044F
post.resource.openaccess.additionalfields.institution            = \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435, \u0438\u043B\u0438 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442
post.resource.openaccess.additionalfields.institution.help       = \u0423\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435, \u0438\u043B\u0438 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442:<br/>\u0433\u043E\u0440\u043E\u0434, \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430, \u043F\u043E\u043B\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430<br/>\n\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u041A\u0430\u0441\u0441\u0435\u043B\u044F, \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442 16, \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u043A\u0438
post.resource.openaccess.additionalfields.phdoralexam            = \u0434\u0430\u0442\u0430 \u0443\u0441\u0442\u043D\u043E\u0433\u043E \u044D\u043A\u0437\u0430\u043C\u0435\u043D\u0430
post.resource.openaccess.additionalfields.phdoralexam.help       = \u0434\u0430\u0442\u0430 \u0443\u0441\u043D\u043E\u0433\u043E \u044D\u043A\u0437\u0430\u043C\u0435\u043D\u0430 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0434\u0434.\u043C\u043C.\u0433\u0433\u0433\u0433
post.resource.openaccess.additionalfields.referee                = \u0440\u0435\u0437\u0435\u043D\u0437\u0435\u043D\u0442
post.resource.openaccess.additionalfields.referee.help           = \u0440\u0435\u0446\u0435\u043D\u0437\u0435\u043D\u0442 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435: \u0444\u0430\u043C\u0438\u043B\u0438\u044F, \u0438\u043C\u044F (\u0437\u0432\u0430\u043D\u0438\u0435)
post.resource.openaccess.additionalfields.save                   = \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043C\u0435\u0442\u0430-\u0434\u0430\u043D\u043D\u044B\u0435
post.resource.openaccess.additionalfields.sponsor                = \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u044B
post.resource.openaccess.additionalfields.sponsor.help           = \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u044B
post.resource.openaccess.authorcontractconfirm                   = \u0414\u0430, \u044F \u0432\u0432\u0435\u043B \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u042F \u0436\u0435\u043B\u0430\u044E \u0440\u0430\u0437\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u043C\u043E\u044E \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u0432 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0438 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F. \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u043D\u0435 \u0441\u043C\u043E\u0433\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C, \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043C\u0435\u0442\u0430-\u0434\u0430\u043D\u043D\u044B\u0435, \u0438\u043B\u0438 \u0441\u0430\u043C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043F\u043E\u0441\u043B\u0435 \u0435\u0433\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438.
post.resource.openaccess.classification.description              = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438, \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C \u043F\u043E\u0438\u0441\u043A \u043F\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u043C \u0442\u0435\u043C\u0430\u043C.
post.resource.openaccess.classification.headline                 = \u041A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u044B
post.resource.openaccess.description                             = \u0412\u044B \u043E\u0442\u043C\u0435\u0442\u0438\u043B\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u043A\u0430\u043A \u0441\u0432\u043E\u044E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E (\u0442\u044D\u0433\u043E\u043C "myown"). \u041E\u0434\u0438\u043D \u0438\u0437 \u0430\u0432\u0442\u043E\u0440\u043E\u0432 \u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E \u0432 \u043D\u0430\u0448 \u0440\u0435\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439.
post.resource.openaccess.headline                                = \u0420\u043E\u043F\u043E\u0437\u0438\u0442\u043E\u0440\u0438\u0439 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F
post.resource.openaccess.noinfoavailable                         = \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430
post.resource.openaccess.sherparomeo.color.description.blue      = \u043C\u043E\u0436\u043D\u043E \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u0442\u043F\u0440\u0438\u043D\u0442 (\u043D\u0430\u043F\u0440., \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0447\u0435\u0440\u043D\u043E\u0432\u0438\u043A \u043F\u043E\u0441\u043B\u0435 \u0440\u0435\u0437\u0435\u043D\u0437\u0438\u0439), \u043B\u0438\u0431\u043E \u0432\u0435\u0440\u0441\u0438\u044E \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430/PDF
post.resource.openaccess.sherparomeo.color.description.green     = \u043C\u043E\u0436\u043D\u043E \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0435\u043F\u0440\u0438\u043D\u0442 \u0438 \u043F\u0441\u043E\u0442\u043F\u0440\u0438\u043D\u0442, \u043B\u0438\u0431\u043E \u0432\u0435\u0440\u0441\u0438\u044E \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044F/PDF
post.resource.openaccess.sherparomeo.color.description.intro     = <a href="http://www.sherpa.ac.uk/romeoinfo.html#colours" target="_blank">\u0426\u0432\u0435\u0442\u043E\u0432\u0430\u044F \u0441\u0445\u0435\u043C\u0430</a> \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442:\n
post.resource.openaccess.sherparomeo.color.description.white     = \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F
post.resource.openaccess.sherparomeo.color.description.yellow    = \u043C\u043E\u0436\u043D\u043E \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0435\u043F\u0440\u0438\u043D\u0442
post.resource.openaccess.sherparomeo.description                 = \u0414\u0430\u043B\u0435\u0435 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043F\u0440\u0430\u0432 <a href="http://www.sherpa.ac.uk/romeo/" target="_blank">SHERPA/RoMEO</a>, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0431\u044B\u0447\u043D\u043E \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0447\u0430\u0441\u0442\u044C\u044E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u0441 \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u0435\u043C.
post.resource.openaccess.sherparomeo.headline                    = \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430
post.resource.openaccess.sherparomeo.publisher.entrytype.article = \u0416\u0443\u0440\u043D\u0430\u043B: {0}
post.resource.openaccess.sherparomeo.publisher.entrytype.other   = \u0418\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E: {0}

register.ldap.hint2             = \u0437\u0430\u0440\u0435\u0433\u0435\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430 LDAP
register.ldap.optional          = \u043E\u043F\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
register.ldap.required          = \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
register.ldap.step1             = \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 LDAP
register.ldap.step2             = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C! \u0412\u044B \u0437\u0430\u0448\u043B\u0438 \u0432\u043F\u0435\u0440\u0432\u044B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F
register.ldap.step2.description = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u0412\u0430\u0448\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0432\u0441\u0435\u043C, \u0430 \u0432\u0430\u0448\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0438 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u044B \u0432\u0430\u0448\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C. \u0412 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C \u0432\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.

system.about        = {0} \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0432\u0430\u0441 \u0432 \u0412\u0430\u0448\u0435\u0439 \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435 \u0441 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438, \u0441\u043F\u0438\u0441\u043A\u0430\u043C\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0439 \u0438 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0430\u043C\u0438
system.desc         = \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438<br />\u0441\u043E\u0431\u0438\u0440\u0430\u0439\u0442\u0435, \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0443\u0439\u0442\u0435 \u0438 \u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438
system.groups       = \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 <a href="{0}">\u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443</a>.\n\u0413\u0440\u0443\u043F\u043F\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0412\u0430\u043C \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0437\u0430\u043F\u0438\u0441\u044F\u043C\u0438 \u0447\u043B\u0435\u043D\u043E\u0432 \u0433\u0440\u0443\u043F\u043F\u044B \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u043B\u0435\u043D\u0430\u043C \u0433\u0440\u0443\u043F\u043F\u044B. \u0411\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u0439\u0434\u0435\u043D\u0430 \u043D\u0430 <a href="http://puma.ub.uni-stuttgart.de/help_en/Join%20a%20group%20with%20same%20reading%20interests">\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043F\u043E\u043C\u043E\u0449\u0438</a>.
system.introduction = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0438 <a href="login">\u0432\u043E\u0439\u0434\u0438\u0442\u0435</a> \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u0447\u043D\u043E\u0433\u043E \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430.
system.offeredBy    = {0} \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F <a href="http://www.ub.uni-kassel.de/">\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u043E\u0439</a> \u041A\u0430\u0441\u0441\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 <a href="http://www.kde.cs.uni-kassel.de/">Knowledge and Data Engineering Group</a> in Kassel and  the <a href="http://www.is.informatik.uni-wuerzburg.de/dmir/">DMIR Group</a> in W\u00FCrzburg.
