
button.collect.description  = Sammeln Sie auf Webseiten, durch eine komfortable unterst\u00FCtzende Eingabe oder \u00FCber Importm\u00F6glichkeiten Publikationen und Lesezeichen 
button.description          = F\u00FChren Sie den Mauszeiger \u00FCber eines der Pictogramme. 
button.organize.description = Nutzen sie einfache Stichw\u00F6rter, um Ihre Eintr\u00E4ge jederzeit leicht zu finden. Generieren Sie Literaturlisten f\u00FCr Ihre Homepage oder Ihre eigenen Publikationen.
button.share.description    = Senden Sie Ihre Publikationen an KOBRA oder das FIS und teilen Sie sie mit anderen Benutzern

image.button.collect        = /resources_puma/image/bt_sammeln_link.png
image.button.collect.hover  = /resources_puma/image/bt_sammeln_hover.png
image.button.myProject      = /resources_puma/image/button_meinPUMA.png
image.button.organize       = /resources_puma/image/bt_verwalten_link.png
image.button.organize.hover = /resources_puma/image/bt_verwalten_hover.png
image.button.share          = /resources_puma/image/bt_teilen_link.png
image.button.share.hover    = /resources_puma/image/bt_teilen_hover.png

login.method.ldap = Bibliothek

navi.password.ldap = UB-Kennwort
navi.username.ldap = UB-Nummer

openaccess.check = Open-Access-Bedigungen pr\u00FCfen

post.resource.fields.openaccess = Instutional Repository

post_bibtex.doi_isbn.title = ISBN/DOI

register.ldap.hint2    = registrieren Sie sich mit der Hilfe ihres Bibliothekskontos
register.ldap.optional = optionale Information
register.ldap.required = ben\u00F6tigte Information
register.ldap.step1    = Bitte geben Sie Ihre Bibliothekszugangsdaten ein.
register.ldap.step2    = Herzlich Willkommen! Dies ist ihr erster Login. Bitte korrigieren Sie Ihre Profildaten.

system.about        = {0} unterst\u00FCtzt Sie gezielt und einfach bei Ihrer Arbeit mit Publikationen, Literaturlisten und Web-Lesezeichen. 
system.desc         = Akademisches Publikationsmanagement - Publikationen sammeln, verwalten und teilen.
system.groups       = Um eine Gruppe zum System hinzuzuf\u00FCgen, registrieren Sie bitte einen Benutzer mit dem gew\u00FCnschten Gruppennamen und schreiben Sie eine E-Mail an <a href="mailto:info@puma.uni-kassel.de">info@puma.uni-kassel.de</a>. Gruppen erm\u00F6glichen eine zusammengefasste Sicht auf die Eintr\u00E4ge aller Gruppenmitglieder sowie die Einschr\u00E4nkung der Sichtbarkeit von Eintr\u00E4gen auf Mitglieder der Gruppe. Mehr Informationen zu Gruppen finden Sie (auf Englisch) im Bibsonomy-Blog unter <a href="http://bibsonomy.blogspot.com/2007_08_01_archive.html#1023093370089082841">Manage the publication lists of your homepage, research group homepage and research project homepage with BibSonomy</a> und <a href="http://bibsonomy.blogspot.com/2007_04_01_archive.html#4469885294286602498">Groups and Friends</a>.
system.introduction = Nutzen Sie die M\u00F6glichkeiten und <a href="login">loggen</a> Sie sich jetzt mit Ihrem Bibliotheksdaten ein oder st\u00F6bern Sie ein wenig auf unseren Seiten.
system.offeredBy    = <a href="http://www.ub.uni-kassel.de/?puma">{0}</a> wird vom <a href="{1}">Fachgebiet Wissensverarbeitung</a> und der <a href="http://www.ub.uni-kassel.de/">Universit\u00E4tsbibliothek</a> der Universit\u00E4t Kassel betrieben und gef\u00F6rdert durch die <a href="http://gepris.dfg.de/gepris/OCTOPUS/?module=gepris&task=showDetail&context=projekt&id=95024215">DFG</a>. 
